/* when folder is not found. error message in case other case. description in the dialog box. %@ is the name of the folder. */
"\"%@\" folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "「%@」フォルダが見つからず、作成することもできませんでした。このフォルダは、Sparrow が正常に機能するために必要です。";

/* copy-paste content in case there is no sender: first %@ is the subject, second %@ is the URL */
"%@ (%@)" = "%1$@ (%2$@)";

/* folder name and unread count. %@ is the folder name. %u is the unread count.
   label name and unread count. %@ is the folder name. %u is the unread count. */
"%@ (%u)" = "%1$@ (%2$u)";

/* copy-paste content: first %@ is the sender, second %@ is the subject */
"%@: %@" = "%1$@: %2$@";

/* copy-paste content: first %@ is the sender, second %@ is the subject, third %@ is the URL */
"%@: %@ (%@)" = "%1$@: %2$@ (%3$@)";

/* contents of growl notification when there are several messages to notify, %u is the number of new messages */
"%u new messages" = "%u 件の新着メッセージ";

/* placeholder when the attachment has no name in the generated preview of the message */
"(no name)" = "（名前なし）";

/* in the message cell, when there is no recipient */
"(No recipient)" = "（受信者なし）";

/* growl notification: placeholder the message has no subject
   placeholder for message with no subject for copy-paste content
   placeholder for message with no subject in message cell
   placeholder for the message when it has no subject. will be used for the filename
   placeholder of the message in activity when it has no subject */
"(no subject)" = "（件名なし）";

/* when the preview is truncated in pasteboard */
"\\U2026" = "…";

/* error description. */
"A message could not be retrieved. It must have disappeared. Please refresh." = "メッセージを取得できませんでした。どこかに消えて見つかりません。リフレッシュしてください。";

/* A new version is available. title of the dialog box. */
"A new version of %@ is available" = "新しいバージョンの %@ が入手可能です。";

/* error description (generic imap). */
"A secure connection is not available on the mail server." = "このメールサーバでは、セキュリティ保護された接続を使用できません。";

/* fonts broken on the system. description of the dialog box. */
"A system font is missing. Make sure to restore your default Mac OS X fonts." = "システムフォントがありません。デフォルトの Mac OS X フォントを復元してください。";

/* main menu */
"About Sparrow" = "Sparrow について";

/* main menu */
"Activity" = "アクティビティ";

/* main menu */
"Add Account" = "アカウントを追加";

/* main menu */
"Add Link\\U2026" = "リンクを追加...";

/* main menu */
"Ads Disabled" = "広告無効";

/* main menu */
"Align Left" = "左揃え";

/* main menu */
"Align Right" = "右揃え";

/* search bar */
"All" = "すべて";

/* All Mail menu item (for gmail), in labels menu
   All Mail menu item in popup menu, in labels menu
   tooltip for All Mail */
"All Mail" = "すべてのメール";

/* error description. */
"An unexpected error occurred on the server. Please retry later." = "サーバで予期しないエラーが発生しました。後でもう一度試してみてください。";

/* error description (for gmail). */
"An unexpected error occurred when communicating with Gmail servers. Please report a bug." = "Gmail サーバと通信しているときに予期しないエラーが発生しました。バグを報告してください。";

/* error description (generic imap). */
"An unexpected error occurred when communicating with the servers. Please report a bug." = "サーバと通信しているときに予期しないエラーが発生しました。バグを報告してください。";

/* Description of the dialog box: Leopard double update message. */
"Another update is needed.\nYou will be automatically redirected to the update panel." = "別のアップデートが必要です。\nアップデートパネルに自動的にリダイレクトされます。";

/* search token */
"ANY" = "任意";

/* label of the archive toolbar button
   main menu
   tooltip of the archive toolbar button */
"Archive" = "アーカイブ";

/* Archive and Label menu item
   Archive and Label menu item (as title of the menu)
   Archive and Label menu item (for gmail)
   conversation list: menu item
   main menu */
"Archive and Label" = "アーカイブとラベル";

/* Archive menu item (generic imap), in labels menu
   Archive menu item in popup menu, in labels menu
   tooltip for Archive category */
"Archive-LocSidebar" = "アーカイブ";

/* when pressing on the empty spam button from spam bar, title */
"Are you sure you want to erase the messages in the Spam?" = "「迷惑メール」内のメッセージを消去してもよろしいですか？";

/* when pressing on the empty trash button from trash bar, title */
"Are you sure you want to permanently erase the messages in the Trash?" = "ゴミ箱内のメッセージを消去してもよろしいですか？";

/* main menu */
"Attach Files\\U2026" = "ファイルを添付...";

/* search term: message has attachment */
"Attachment" = "添付ファイル";

/* search token */
"ATTACHMENT" = "添付ファイル";

/* Attachments of the message could not be downloaded. description in the dialog box. %@ is the subject of the message. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "メッセージ「%@」の添付ファイルをダウンロードできませんでした。後でもう一度試してみてください。";

/* Attachments of the message with no subject could not be downloaded. description in the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "件名のないメッセージの添付ファイルをダウンロードできませんでした。後でもう一度試してみてください。";

/* main menu */
"Baseline" = "ベースライン";

/* main menu */
"Bigger" = "大きく";

/* main menu */
"Bold" = "ボールド";

/* main menu */
"Bring All to Front" = "すべてを手前に移動";

/* main menu */
"Bullet" = "行頭記号";

/* buy button label */
"Buy Sparrow" = "Sparrow を購入";

/* Cancel
   when emptying the trash: Cancel button */
"Cancel" = "キャンセル";

/* database could not be created. title of dialog box. */
"Cannot create Message Database" = "メッセージデータベースを作成できません";

/* main menu */
"Capitalize" = "大文字で始める";

/* main menu */
"Center" = "中央揃え";

/* main menu */
"Check Document Now" = "今すぐ書類を確認";

/* main menu */
"Check for Updates\\U2026" = "アップデートを確認...";

/* main menu */
"Check Grammar With Spelling" = "スペルと文法をチェック";

/* main menu */
"Check Spelling While Typing" = "入力中に自動スペルチェック";

/* pop activity */
"checking %i messages" = "%i 件のメッセージを確認中";

/* syncing description progress */
"Checking for mail\\U2026" = "メールをチェック中...";

/* main menu */
"Close" = "閉じる";

/* label of the compose toolbar button */
"Compose" = "作成";

/* main menu */
"Compose New Message" = "新規メッセージを作成";

/* main menu */
"Connection Checker\\U2026" = "接続チェッカ...";

/* Connection error. title of the dialog box. */
"Connection error" = "接続エラー";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Either your connection is not available or the CloudApp server is unavailable. Please retry later." = "CloudApp への接続を確立できませんでした。使用可能な接続がないか、または CloudApp サーバが利用できません。後でもう一度試してみてください。";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "CloudApp への接続を確立できませんでした。お使いのコンピュータはインターネットに接続されていません。コンピュータをインターネットに接続し、操作をやり直してください。";

/* cloudapp prefs: error description. */
"Connection to Dropbox could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Dropbox への接続を確立できませんでした。お使いのコンピュータはインターネットに接続されていません。コンピュータをインターネットに接続し、操作をやり直してください。";

/* error description (for gmail). */
"Connection to Gmail could not be established. Either your connection is not available or Gmail is unavailable. Please retry later." = "Gmail への接続を確立できませんでした。使用可能な接続がないか、または Gmail が利用できません。後でもう一度試してみてください。";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Gmail への接続を確立できませんでした。お使いのコンピュータはインターネットに接続されていません。コンピュータをインターネットに接続し、操作をやり直してください。";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your email or your password is not correct. Please check you typed them properly and retry." = "Gmail への接続を確立できませんでした。メールまたはパスワードが正しくありません。正しく入力したかどうかを確認し、操作をやり直してください。";

/* error description (generic imap). */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please retry later." = "メールサーバへの接続を確立できませんでした。使用可能な接続がないか、またはメールサーバが利用できません。後でもう一度試してみてください。";

/* error description (generic imap). occurs in assistant. */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please try to untick Secure in the settings and try again." = "メールサーバへの接続を確立できませんでした。使用可能な接続がないか、またはメールサーバが利用できません。セキュリティ保護のオプションをオフにし、もう一度試してみてください。";

/* error description (generic imap). */
"Connection to the mail server could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "メールサーバへの接続を確立できませんでした。お使いのコンピュータはインターネットに接続されていません。コンピュータをインターネットに接続し、操作をやり直してください。";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "お持ちのアカウントへの接続を確立できませんでした。お使いのコンピュータはインターネットに接続されていません。コンピュータをインターネットに接続し、操作をやり直してください。";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "お持ちのアカウントへの接続を確立できませんでした。ログインまたはパスワードが正しくありません。正しく入力したかどうかを確認し、操作をやり直してください。";

/* cloudapp prefs: error description. */
"Connection to your CloudApp account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "CloudApp アカウントへの接続を確立できませんでした。ログインまたはパスワードが正しくありません。正しく入力したかどうかを確認し、操作をやり直してください。";

/* error description. */
"Connection to your Dropbox account could not be established. Dropbox service is not available. Please, retry later." = "Dropbox アカウントへの接続を確立できませんでした。Dropbox サービスは使用できません。後でもう一度試してみてください。";

/* cloudapp prefs: error description.
   error description. */
"Connection to your Dropbox account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Dropbox アカウントへの接続を確立できませんでした。ログインまたはパスワードが正しくありません。正しく入力したかどうかを確認し、操作をやり直してください。";

/* error description (generic imap). %@ is the email address. */
"Connection to your mail account %@ could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "メールアカウント %@ への接続を確立できませんでした。ログインまたはパスワードが正しくありません。正しく入力したかどうかを確認し、操作をやり直してください。";

/* main menu */
"Copy" = "コピー";

/* main menu */
"Copy Ruler" = "ルーラのコピー";

/* main menu */
"Copy Style" = "スタイルをコピー";

/* main menu */
"Correct Spelling Automatically" = "スペルを自動修正";

/* main menu */
"Cut" = "カット";

/* search token */
"DATE" = "日付";

/* search suggestions category */
"Dates" = "日付";

/* main menu */
"Decrease Indent Level" = "- インデントレベルを下げる";

/* main menu */
"Decrease Quote Level" = "引用のレベルを下げる";

/* main menu */
"Default" = "デフォルト";

/* label of the trash toolbar button
   main menu
   tooltip of the trash toolbar button */
"Delete" = "削除";

/* name of the folder in error message when the folder is not available */
"Deleted Messages" = "削除済みメッセージ";

/* Messages are being sent while quitting. title of the dialog box. */
"Do you want to quit now?" = "今すぐ終了しますか？";

/* A new version is available. description in the dialog box. first %@ is the name of the application. second %@ is the version to update to. */
"Do you want to update to %@ %@ using the Mac App Store? This is a free version update." = "Mac App Store を使用して %1$@ %2$@ を更新しますか？これは無料版アップデートです。";

/* Don't Quit button when sending while quitting */
"Don't Quit" = "終了しない";

/* Attachments of the message could not be downloaded. Title of the dialog box.
   The attachment could not be downloaded. title of the dialog box. */
"Download failed" = "ダウンロードできませんでした";

/* Download latest version button when sparrow expired in the dialog */
"Download latest version" = "最新バージョンをダウンロード";

/* syncing description progress, when progress value is available, first %u is the progress value, second %u is the maximum progress */
"Downloading %u of %u" = "ダウンロード中（%1$u／%2$u）";

/* Draft message indication
   search term */
"Draft" = "下書き";

/* main menu
   name of the folder in error message when the folder is not available
   tooltip for Drafts */
"Drafts" = "下書き";

/* main menu */
"Edit" = "編集";

/* spam bar empty button
   trash bar empty button */
"Empty" = "空にする";

/* when emptying the spam folder: Empty button */
"Empty Spam" = "「迷惑メール」を空にする";

/* when emptying the trash: Empty button */
"Empty Trash" = "ゴミ箱を空にする";

/* main menu */
"Enter Full Screen" = "フルスクリーンにする";

/* search suggestion menu */
"Entire message" = "メッセージ全体";

/* error description (generic imap). */
"Exceeded bandwidth limit. Please contact your provider." = "帯域幅の制限を超えています。プロバイダに連絡してください。";

/* error description. %@ is the URL to open. (for gmail) */
"Exceeded bandwidth limit. Please try to unlock your account using the following webpage: %@" = "帯域幅の制限を超えています。次の Web ページを使用してお持ちのアカウントのロックを解除してみてください。 %@";

/* main menu */
"Exit Full Screen" = "フルスクリーンを終了";

/* main menu */
"Extended Sidebar" = "拡張サイドバー";

/* main menu */
"File" = "ファイル";

/* main menu */
"Find" = "検索";

/* main menu */
"Find Next" = "次を検索";

/* main menu */
"Find Previous" = "前を検索";

/* main menu */
"Find\\U2026" = "検索...";

/* search suggestion menu */
"Folder" = "フォルダ";

/* search token */
"FOLDER" = "フォルダ";

/* when folder is not found. title of the dialog box. */
"Folder not found" = "フォルダが見つかりませんでした";

/* search suggestion category
   tooltip for Folders section in sidebar */
"Folders" = "フォルダ";

/* main menu */
"Font" = "フォント";

/* main menu */
"Format" = "フォーマット";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Forward" = "転送";

/* search token: completion string */
"friday" = "金曜日";

/* search term */
"Friday" = "金曜日";

/* search bar
   search suggestion menu */
"From" = "差出人";

/* search token */
"FROM" = "差出人";

/* search token prefix */
"from:" = "from:";

/* pop activity */
"getting message content" = "メッセージの内容を取得中";

/* pop activity */
"getting message content %i/%i" = "メッセージの内容を取得中 %1$i／%2$i";

/* pop activity */
"getting message header %i/%i" = "メッセージヘッダを取得中";

/* pop activity */
"getting message list" = "メッセージリストを取得中";

/* displayed in mesage list: Getting messages */
"Getting messages" = "メッセージを取得中";

/* main menu */
"Go to Next Message" = "次のメッセージへ移動";

/* main menu */
"Go to Previous Message" = "前のメッセージへ移動";

/* search token: prefix in case of attachment */
"HAS" = "含む";

/* search token: completion string */
"has:attachment, attachment, filename" = "has:attachment, attachment, filename, has:添付ファイル, 添付ファイルを含む, 添付ファイル, ファイル名";

/* main menu */
"Help" = "ヘルプ";

/* main menu */
"Hide Others" = "ほかを隠す";

/* main menu */
"Hide Sparrow" = "Sparrow を隠す";

/* A new version is available. Ignore button. */
"Ignore" = "無視";

/* error description (for gmail). */
"IMAP is not enabled. Please check your settings on Gmail Web." = "IMAP が有効になっていません。Gmail Web で設定を確認してください。";

/* error description (for gmail). */
"IMAP is not enabled. Please contact your provider." = "IMAP が有効になっていません。プロバイダに連絡してください。";

/* Important menu item for priority inbox
   search term */
"Important" = "重要";

/* displayed in mesage list: Importing */
"Importing" = "読み込み中";

/* when importing. %@ is the email that is being imported. */
"Importing %@\\U2026" = "%@ を読み込み中...";

/* import description */
"Importing data from previous version of Sparrow.\nPlease wait while import is in progress\\U2026" = "前バージョンの Sparrow からデータを読み込んでいます。\n読み込みが完了するまでお待ちください...";

/* importing: title of the window */
"Importing Mails" = "メールを読み込み中";

/* search token: completion, folder: ignored search prefix */
"in:" = "in:";

/* search token: completion string */
"in:inbox, inbox" = "in:inbox, inbox, in:受信トレイ内, 受信トレイ内, 受信トレイ";

/* inbox selection bar: Inbox
   main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Inbox */
"Inbox" = "受信トレイ";

/* displayed in message list: No conversations in inbox */
"Inbox Zero" = "Inbox Zero";

/* main menu */
"Increase Indent Level" = "インデントレベルを上げる";

/* main menu */
"Increase Quote Level" = "引用のレベルを上げる";

/* main menu */
"Indentation" = "インデント";

/* error description (for gmail). */
"Information could not be saved to Gmail. Please retry later." = "情報を Gmail に保存できませんでした。後でもう一度試してみてください。";

/* error description (generic imap). */
"Information could not be saved to the mail server. Please retry later." = "情報をメールサーバーに保存できませんでした。後でもう一度試してみてください。";

/* installation corrupted: title of the dialog box. */
"Install is corrupted" = "インストールが壊れています";

/* search token: completion string */
"is:draft, is:drafts, in:drafts, in:drafts, drafts" = "is:draft, is:drafts, in:draft, in:drafts, drafts, 下書き内, 下書き, is:下書き, in:下書き";

/* search token: completion string */
"is:important, in:important, priority inbox, important" = "is:important, in:important, priority inbox, important, is:重要, in:重要, 重要, 重要内, 重要メール受信トレイ";

/* search token: completion string */
"is:read, read" = "is:read, read, is:開封済み, 開封済み";

/* search token: completion string */
"is:sent, in:sent, sent" = "is:sent, in:sent, sent, is:送信内, in:送信内, 送信内, 送信済み";

/* search token: completion string */
"is:spam, in:spam, spam, junk" = "is:spam, in:spam, spam, junk, 迷惑メール内, 迷惑メール, ジャンク, is:迷惑メール, in:迷惑メール";

/* search token: completion string */
"is:starred, in:starred, star, starred, favorite, favorites, flag, flagged" = "is:starred, in:starred, star, starred, favorite, favorites, flag, flagged, is:スター付き, in:スター付き, スター付き, スター付き内, スター, お気に入り, フラグ, フラグ付き";

/* search token: completion string */
"is:trash, in:trash, trash, bin, deleted" = "is:trash, in:trash, trash, bin, deleted, is:ゴミ箱, in:ゴミ箱, ゴミ箱, ゴミ箱内, ごみ箱, 削除済み";

/* search token: completion string */
"is:unread, unread, not read" = "is:unread, unread, not read, is:未開封, 未開封, 未読";

/* main menu */
"Italic" = "イタリック";

/* main menu */
"Jump to Selection" = "選択部分へジャンプ";

/* main menu */
"Justify" = "均等配置";

/* main menu */
"Kern" = "カーニング";

/* conversation list: menu item
   main menu */
"Label" = "ラベル";

/* search token */
"LABEL" = "ラベル";

/* label of the label button
   Labels menu item (as title of the menu)
   main menu
   search suggestion category
   tooltip for Labels section in sidebar
   tooltip of the label button */
"Labels" = "ラベル";

/* search token: completion string */
"last month" = "先月";

/* search term */
"Last Month" = "先月";

/* search term */
"Last Week" = "先週";

/* search token: completion string */
"last week" = "先週";

/* search term */
"Last Year" = "去年";

/* search token: completion string */
"last year" = "去年";

/* main menu */
"Left to Right" = "左から右";

/* license is granted. title of the dialog box. */
"License added" = "ライセンスの追加";

/* main menu */
"License\\U2026" = "ライセンス...";

/* main menu */
"Ligature" = "リガチャ";

/* main menu */
"List" = "リスト";

/* displayed in mesage list: Loading */
"Loading" = "読み込み中";

/* main menu */
"Log Message" = "メッセージを記録";

/* main menu */
"Log Protocol" = "プロトコルを記録";

/* main menu */
"Lower" = "下げる";

/* main menu */
"Make Lower Case" = "小文字にする";

/* main menu */
"Make Upper Case" = "大文字にする";

/* conversation list: menu item
   main menu
   Mark as Important menu item for priority inbox. */
"Mark as Important" = "重要マークを付ける";

/* conversation list: menu item
   Mark as Read menu item */
"Mark as Read" = "開封済みにする";

/* conversation list: menu item
   main menu
   Mark as Spam menu item */
"Mark as Spam" = "迷惑メールにする";

/* conversation list: menu item
   main menu
   Mark as Starred menu item */
"Mark as Starred" = "スターを付ける";

/* conversation list: menu item
   main menu
   Mark as Unread menu item */
"Mark as Unread" = "未開封にする";

/* main menu */
"Message" = "メッセージ";

/* Search suggestions */
"Message contains \"%@\"" = "メッセージに「%@」を含む";

/* Message could not be sent. title of the dialog. */
"Message could not be sent" = "メッセージを送信できませんでした";

/* search term */
"Message has Attachment" = "メッセージに添付ファイルを含む";

/* search term */
"Message in Trash" = "ごみ箱内のメッセージ";

/* search term */
"Message is Draft" = "メッセージが下書き";

/* search term */
"Message is Important" = "メッセージが重要";

/* search term */
"Message is Read" = "メッセージが開封済み";

/* search term */
"Message is Sent" = "メッセージが送信済み";

/* search term */
"Message is Spam" = "メッセージが迷惑メール";

/* search term */
"Message is Starred" = "メッセージがスター付き";

/* search term */
"Message is Unread" = "メッセージが未開封";

/* account needed to open a compose window. title of the dialog box. */
"Message not found" = "メッセージが見つかりません";

/* main menu */
"Message Panel" = "メッセージパネル";

/* Messages are being sent while quitting. description in the dialog box. */
"Messages are being sent. If you quit now, this will cancel the progress. Messages will be kept as drafts." = "メッセージを送信中です。今終了すると、操作が取り消されます。メッセージは下書きとして保管されます。";

/* main menu */
"Minimize" = "しまう";

/* search term */
"Monday" = "月曜日";

/* search token: completion string */
"monday" = "月曜日";

/* Move To menu item
   Move To menu item (as title of the menu)
   Move To menu item (generic imap) */
"Move To" = "移動";

/* conversation list: menu item
   main menu */
"Move to Inbox" = "受信トレイに移動";

/* error description. */
"Namespace is not available." = "名前空間が使用できません。";

/* status bar text: when no sync has occurred for the selected folder. */
"Never updated" = "アップデートしない";

/* main menu */
"New Message" = "新規メッセージ";

/* tooltip of the compose toolbar button */
"New message" = "新規メッセージ";

/* name of the growl notification of Sparrow for the preferences of Growl in the prefs panel */
"New Message Notification" = "新着メッセージ通知";

/* displayed in message list: No conversations */
"No conversations" = "スレッドがありません";

/* in labels list menu */
"No folders" = "フォルダがありません";

/* in labels list menu */
"No labels" = "ラベルがありません";

/* No Twitter accounts alert view title */
"No Twitter accounts" = "Twitter アカウントがありません";

/* main menu */
"None" = "なし";

/* conversation list: menu item
   Not Important menu item for priority inbox. */
"Not Important" = "重要でない";

/* conversation list: menu item
   Not Spam menu item */
"Not Spam" = "迷惑メールでない";

/* main menu */
"Numbered" = "番号付き";

/* main menu */
"Open Message" = "メッセージを開く";

/* main menu */
"Page Setup\\U2026" = "ページ設定...";

/* main menu */
"Paragraph" = "段落";

/* main menu */
"Paste" = "ペースト";

/* main menu */
"Paste and Match Style" = "ペーストしてスタイルを合わせる";

/* main menu */
"Paste Ruler" = "ルーラのペースト";

/* main menu */
"Paste Style" = "スタイルをペースト";

/* Pending for send message indication */
"Pending" = "保留中";

/* search token */
"PEOPLE" = "人";

/* Search suggestions category */
"People" = "人";

/* invalidate license: description in the dialog box. */
"Please buy a valid license." = "有効なライセンスを購入してください。";

/* sparrow is already running. description of dialog box. */
"Please quit the other instance of Sparrow." = "Sparrow の他のインスタンスを終了してください。";

/* main menu */
"Prefer Plain Text" = "標準テキストで表示";

/* Preferences button in dialog box
   Preferences button in error dialog in case of login error */
"Preferences" = "環境設定";

/* main menu */
"Preferences\\U2026" = "環境設定...";

/* pop activity */
"prepare to receive %i messages" = "%i 件のメッセージを受信準備中";

/* main menu */
"Print\\U2026" = "プリント...";

/* tooltip for Priority */
"Priority" = "優先順位";

/* inbox selection bar: Priority Inbox */
"Priority Inbox" = "重要メール受信トレイ";

/* Push mail is not available. */
"Push mail is not available." = "プッシュメールは使用できません。";

/* main menu */
"Quick Reply" = "クイック返信";

/* main menu */
"Quick Reply All" = "全員にクイック返信";

/* Quit button when sparrow expired in the dialog */
"Quit" = "終了";

/* main menu */
"Quit Sparrow" = "Sparrow を終了";

/* Quit without Sending button when sending while quitting */
"Quit without Sending" = "送信せずに終了";

/* main menu */
"Raise" = "上げる";

/* search term */
"Read" = "開封済み";

/* main menu */
"Redo" = "やり直し";

/* main menu
   Refresh button in dialog box */
"Refresh" = "リフレッシュ";

/* A new version is available. Remind me later button */
"Remind me later" = "後で通知";

/* main menu */
"Remove Formatting" = "フォーマットを取り除く";

/* conversation list: menu item
   Remove Star menu item */
"Remove Star" = "スターを取り除く";

/* conversation list: menu item
   label of the reply toolbar button
   main menu
   menu item for reply toolbar button
   tooltip of the reply toolbar button */
"Reply" = "返信";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Reply All" = "全員に返信";

/* main menu */
"Restore" = "復元";

/* conversation list: menu item */
"Restore from Trash" = "ゴミ箱から復元";

/* main menu */
"Right to Left" = "右から左";

/* search token: completion string */
"saturday" = "土曜日";

/* search term */
"Saturday" = "土曜日";

/* conversation list: menu item
   main menu */
"Save All Attachments" = "すべての添付ファイルを保存";

/* conversation list: menu item */
"Save Attachment" = "添付ファイルを保存";

/* conversation list: menu item */
"Save Attachment As\\U2026" = "添付ファイルを別名で保存...";

/* main menu */
"Save Draft" = "下書きを保存";

/* saving attachment progress description, %@ is the filename of the attachment. */
"Saving %@" = "%@ を保存中";

/* main menu
   tooltip for Search */
"Search" = "検索";

/* main menu */
"Search Messages" = "メッセージを検索";

/* displayed in mesage list: Searching */
"Searching" = "検索中";

/* error description (for gmail). */
"Secure connection is not currently available on Gmail. Please retry later." = "現在、セキュリティ保護された接続は使用できません。 Please retry later.";

/* main menu */
"Select All" = "すべてを選択";

/* main menu */
"Select Labels/Folders" = "ラベル／フォルダを選択";

/* main menu */
"Select Next Account" = "次のアカウントを選択";

/* main menu */
"Select Previous Account" = "前のアカウントを選択";

/* main menu */
"Selection" = "選択";

/* main menu */
"Send and Archive" = "送信してアーカイブ";

/* main menu */
"Send Message" = "メッセージを送る";

/* sending progress description, %@ is the subject of the message
   sending progress description, parameter is the subject of the message */
"Sending %@" = "%@ を送信中";

/* search term
   tooltip for Sent Messages */
"Sent" = "送信済み";

/* main menu */
"Sent Mail" = "送信済みメール";

/* name of the folder in error message when the folder is not available */
"Sent Messages" = "送信済みメッセージ";

/* main menu */
"Services" = "サービス";

/* account needed to open a compose window. title of the dialog box.
   account needed to open a compose window. title the dialog box.
   Title of the error dialog, when applescript is used and no account is available. */
"Set up one account" = "アカウントを設定";

/* Button title to jump to Settings.app */
"Settings" = "設定";

/* main menu */
"Show All" = "すべてを表示";

/* main menu */
"Show Colors" = "カラーパネルを表示";

/* main menu */
"Show Data Folder" = "データフォルダを表示";

/* main menu */
"Show Fonts" = "フォントパネルを表示";

/* main menu */
"Show Format Bar" = "フォーマットバーを表示";

/* main menu */
"Show Log Folder" = "ログフォルダを表示";

/* main menu */
"Show Ruler" = "ルーラを表示";

/* main menu */
"Show Spelling And Grammar" = "スペルと文法を表示";

/* main menu */
"Show Substitutions" = "自動置換を表示";

/* main menu */
"Sidebar" = "サイドバー";

/* main menu */
"Smaller" = "小さく";

/* main menu */
"Smart Copy/Paste" = "スマートコピー／ペースト";

/* main menu */
"Smart Dashes" = "スマートダッシュ記号";

/* main menu */
"Smart Links" = "スマートリンク";

/* main menu */
"Smart Quotes" = "スマート引用符";

/* search term
   spam bar label
   Spam menu item in popup menu, in labels menu
   Spam menu item, in labels menu
   tooltip for Spam */
"Spam" = "迷惑メール";

/* main menu */
"Sparrow" = "Sparrow";

/* main menu */
"Sparrow Help" = "Sparrow ヘルプ";

/* Sparrow is already running. title of dialog box. */
"Sparrow is already running" = "Sparrow はすでに実行中";

/* error description (for gmail). */
"Sparrow is trying to connect to a server that is pretending to be Gmail server." = "Sparrow は、Gmail サーバを偽装したサーバに接続しようとしています。";

/* error description (generic imap). */
"Sparrow is trying to connect to a server that is pretending to the mail server." = "Sparrow は、メールサーバを偽装したサーバに接続しようとしています。";

/* main menu */
"Speech" = "スピーチ";

/* main menu */
"Spelling and Grammar" = "スペルと文法";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Starred */
"Starred" = "スター付き";

/* main menu */
"Start Speaking" = "読み上げを開始";

/* search token */
"STATUS" = "ステータス";

/* search suggestion category */
"Status" = "状況";

/* label in special cell in message list. */
"Still searching\\U2026" = "まだ検索中...";

/* main menu */
"Stop Speaking" = "読み上げを停止";

/* search token */
"SUBJECT" = "件名";

/* search bar
   search suggestion menu */
"Subject" = "件名";

/* Search suggestions */
"Subject contains \"%@\"" = "件名が「%@」を含む";

/* search token prefix */
"subject:" = "subject:";

/* search suggestions category */
"Subjects" = "件名";

/* main menu */
"Subscript" = "下付き";

/* main menu */
"Substitutions" = "自動置換";

/* search token: completion string */
"sunday" = "日曜日";

/* search term */
"Sunday" = "日曜日";

/* main menu */
"Superscript" = "上付き";

/* error description */
"Synchronization failed. Please, retry later." = "同期に失敗しました。 後でもう一度試してみてください。";

/* label in special cell in message list. */
"Synchronization is not finished. Search results may be incomplete." = "同期操作が完了していないため、結果は不完全である可能性があります。";

/* error description. %@ is the mail of the account. */
"Synchronization of %@ failed. Please, retry later." = "%@ の同期に失敗しました。 後でもう一度試してみてください。";

/* fonts broken on the system. title of the dialog box. */
"System font is missing" = "システムフォントがありません";

/* main menu */
"Text" = "テキスト";

/* main menu */
"Text Replacement" = "テキストの置換";

/* when folder is not found. error message in case of gmail. description in the dialog box. %@ is the name of the folder. */
"The \"%@\" folder cannot be synced properly. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "「%@」を正しく同期することはできません。Sparrow が正しく機能するように、Gmail の設定ですべてのフォルダを有効にしてください（http://www.sparrowmailapp.com/faq-gmaillabels）。";

/* The attachment could not be downloaded. description in the dialog box. %@ is the filename of the attachment. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "添付ファイル「%@」をダウンロードできませんでした。後でもう一度試してみてください。";

/* The attachment could not be downloaded. no filename is available for the attachment. description in the dialog box. */
"The attachment could not be downloaded. Please retry later." = "添付ファイルをダウンロードできませんでした。後でもう一度試してみてください。";

/* error when a folder creation failed, title of the dialog */
"The folder could not be created" = "フォルダを作成できませんでした";

/* error description. */
"The folder could not be created. The name might not be valid." = "フォルダを作成できませんでした。名前が正しくない可能性があります。";

/* error when a folder deletion failed, title of the dialog */
"The folder could not be deleted" = "フォルダを削除できませんでした";

/* error description. */
"The folder could not be deleted." = "フォルダを削除できませんでした。";

/* error when a label creation failed, title of the dialog */
"The label could not be created" = "ラベルを作成できませんでした";

/* error description. */
"The label could not be created. The name might not be valid." = "ラベルを作成できませんでした。名前が正しくない可能性があります。";

/* error when a label deletion failed, title of the dialog */
"The label could not be deleted" = "ラベルを削除できませんでした";

/* error description. */
"The label could not be deleted." = "ラベルを削除できませんでした。";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. It contains attachments that are not allowed." = "メッセージ「%@」を送信できませんでした。許可されていない添付ファイルが含まれています。";

/* The message could not be sent. description in the dialog. %@ is the subject of the message */
"The message \"%@\" could not be sent. Please retry later." = "メッセージ「%@」を送信できませんでした。後でもう一度試してみてください。";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "メッセージ「%@」を送信できませんでした。Web 上のメールアカウントにアクセスしてください。そうすれば、Sparrowが正しく接続できるようになります。";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. The alias is probably wrong or the recipient is not allowed." = "メッセージ「%@」を送信できませんでした。おそらくエイリアスが間違っています。または受信者が許可されていません。";

/* error description. %@ is the subject of the message, first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message \"%@\" could not be sent. Unexpected error (%i/%i/%@)." = "メッセージ「%1$@」を送信できませんでした。予期しないエラーです（%2$i/%3$i/%4$@）。";

/* error description. %@ is the subject of the email. */
"The message cannot be saved to Drafts. The attachments of the message \"%@\" are probably too large." = "このメッセージは「下書き」に保存できません。おそらくメッセージ「%@」の添付ファイルが大きすぎます。";

/* error description. */
"The message cannot be saved to Drafts. The attachments of the message are probably too large." = "このメッセージは「下書き」に保存できません。おそらくメッセージの添付ファイルが大きすぎます。";

/* error description for message without subject. */
"The message cannot be saved to Drafts. The attachments of the message with no subject are probably too large." = "このメッセージは「下書き」に保存できません。おそらく件名のないメッセージの添付ファイルが大きすぎます。";

/* error description. */
"The message could not be moved to Trash. Please retry later." = "メッセージをゴミ箱に移動できませんでした。後でもう一度試してみてください。";

/* error description (for gmail). */
"The message could not be saved to Drafts. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "メッセージを「下書き」に保存できませんでした。Sparrow が正しく機能するように、Gmail の設定ですべてのフォルダを有効にしてください（http://www.sparrowmailapp.com/faq-gmaillabels）。";

/* error description (generic imap). */
"The message could not be saved to Drafts. This mailbox was not found and could not be created." = "メッセージを「下書き」に保存できませんでした。このメールボックスが見つからず、作成することもできませんでした。";

/* error description. */
"The message could not be sent." = "メッセージを送信できませんでした。";

/* error description for email without subject.
   error description. */
"The message could not be sent. It contains attachments that are not allowed." = "メッセージを送信できませんでした。許可されていない添付ファイルが含まれています。";

/* error description. */
"The message could not be sent. Please retry later." = "メッセージを送信できませんでした。後でもう一度試してみてください。";

/* error description for email without subject. */
"The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "メッセージを送信できませんでした。Web 上のメールアカウントにアクセスしてください。そうすれば、Sparrowが正しく接続できるようになります。";

/* error description for email without subject.
   error description. */
"The message could not be sent. The alias is probably wrong or the recipient is not allowed." = "メッセージを送信できませんでした。おそらくエイリアスが間違っています。または受信者が許可されていません。";

/* error description. %@ is the subject of the email. */
"The message could not be sent. The attachments of the message \"%@\" are probably too large." = "メッセージを送信できませんでした。おそらくメッセージ「%@」の添付ファイルが大きすぎます。";

/* error description. */
"The message could not be sent. The attachments of the message are probably too large." = "メッセージを送信できませんでした。おそらくメッセージの添付ファイルが大きすぎます。";

/* error description for email without subject. */
"The message could not be sent. The attachments of the message with no subject are probably too large." = "メッセージを送信できませんでした。おそらく件名のないメッセージの添付ファイルが大きすぎます。";

/* error description. first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message could not be sent. Unexpected error (%i/%i/%@)." = "メッセージを送信できませんでした。予期しないエラーです（%1$i/%2$i/%3$@）。";

/* database could not be created. description of dialog box. */
"The message database cannot be found or created, and is required. The default location for this folder is in Library > Application Folder > Sparrow." = "メッセージデータベースが見つからないか、作成できません。メッセージデータベースは必須です。このフォルダのデフォルトの場所はライブラリ >「アプリケーション」フォルダ > Sparrow です。";

/* The message with no subject could not be sent. description in the dialog. */
"The message with no subject could not be sent. Please retry later." = "件名のないメッセージを送信できませんでした。後でもう一度試してみてください。";

/* when a message is opened using a URL. %@ is the URL */
"The message with the URL %@ could not be found." = "URL %@ を含むメッセージは見つかりませんでした。";

/* error when a folder rename failed, title of the dialog */
"The name of the folder could not be changed" = "フォルダの名前を変更できませんでした";

/* error when a label rename failed, title of the dialog */
"The name of the label could not be changed" = "ラベルの名前を変更できませんでした";

/* error description. */
"The name of this folder could not be changed. The name might not be valid." = "このフォルダの名前を変更できませんでした。名前が正しくない可能性があります。";

/* error description. */
"The name of this label could not be changed. The name might not be valid." = "このラベルの名前を変更できませんでした。名前が正しくない可能性があります。";

/* generic error on folder, title of the dialog
   generic error on label, title of the dialog */
"The operation could not be performed" = "操作を実行できませんでした";

/* error description. */
"The sent message could not be saved to \"Sent Messages\"." = "送信済みメッセージを「送信済みメッセージ」に保存できませんでした。";

/* No Twitter accounts alert view message */
"There are no Twitter accounts configured. You can add or create a Twitter account in Settings" = "Twitter アカウントが設定されていません。 Twitter アカウントは「設定」で追加または作成できます";

/* When CloudApp file size limit is reached. */
"This file is too large to be uploaded to CloudApp." = "ファイルが大きすぎて CloudApp にアップロードできません。";

/* error description. */
"This folder could not be opened. Please retry later." = "このフォルダを開くことができませんでした。後でもう一度試してみてください。";

/* license is granted. %@ is the name. description in the dialog box. */
"This license is granted to %@" = "このライセンスは %@ に与えられています";

/* license is granted. first %@ is the name. second %@ is the email. description in the dialog box. */
"This license is granted to %@ <%@>" = "このライセンスは %1$@ <%2$@> に与えられています。";

/* invalid license: title of the dialog box. */
"This license is not valid" = "このライセンスは有効ではありません";

/* message cell: when the message has no text content */
"This message has no content." = "このメッセージにはコンテンツがありません。";

/* search token: completion string */
"this month" = "今月";

/* search term */
"This Month" = "今月";

/* sparrow expired. title of dialog box. */
"This version expired" = "このバージョンは有効期限切れです";

/* Title of the dialog box: Leopard double update message. */
"This version is not compatible with Leopard" = "このバージョンには Leopard と互換性がありません";

/* sparrow expired. description of dialog box. */
"This version of Sparrow has expired. Please download the latest version." = "このバージョンの Sparrow は有効期限が切れました。最新バージョンをダウンロードしてください。";

/* search term */
"This Week" = "今週";

/* search token: completion string */
"this week" = "今週";

/* search term */
"This Year" = "今年";

/* search token: completion string */
"this year" = "今年";

/* search token: completion string */
"thursday" = "木曜日";

/* search term */
"Thursday" = "木曜日";

/* search token */
"TO" = "宛先";

/* message cell: in sent mailbox, before recipient
   search bar
   search suggestion menu */
"To" = "宛先";

/* search token prefix */
"to:" = "to:";

/* search token: completion string */
"today" = "今日";

/* search term */
"Today" = "今日";

/* error description. %@ is the email of the account. */
"Too many simultaneous connections to %@." = "%@ に対して同時に開いている接続が多すぎます。";

/* error description. */
"Too many simultaneous connections your account." = "お持ちのアカウントに対して同時に開いている接続が多すぎます。";

/* main menu */
"Transformations" = "変換";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Trash
   trash bar label */
"Trash" = "ゴミ箱";

/* search term */
"Tuesday" = "火曜日";

/* search token: completion string */
"tuesday" = "火曜日";

/* main menu */
"Underline" = "アンダーライン";

/* main menu */
"Undo" = "取り消し";

/* Unexpected error %@ is the error domain. %i is the error code. */
"Unexpected error (%@/%i)" = "予期しないエラー（%1$@/%2$i）";

/* Unexpected error when connecting to CloudApp */
"Unexpected error while connecting to CloudApp servers." = "CloudApp サーバへの接続中に予期しないエラーが発生しました。";

/* tooltip: Unified Inbox */
"Unified Inbox" = "統合受信トレイ";

/* buy text */
"Unlock all Sparrow's features now" = "Sparrow の全機能のロックを今すぐ解除";

/* inbox selection bar: Unread
   search term
   tooltip for Unread */
"Unread" = "未開封";

/* default name of the saved file if the attachment has no filename.
   when attachment has no filename, name used for the progress */
"Untitled" = "名称未設定";

/* A new version is available. Update button */
"Update" = "アップデート";

/* status bar text: %@ is the last sync date */
"Updated on %@" = "%@ にアップデート";

/* main menu */
"Use All" = "すべて使用";

/* main menu */
"Use Default" = "デフォルト";

/* main menu */
"Use Loosen" = "「ゆるく」を使用";

/* main menu */
"Use None" = "使用しない";

/* main menu */
"Use Selection for Find" = "選択部分を検索";

/* main menu */
"Use Tighten" = "「きつく」を使用";

/* search term */
"Wednesday" = "水曜日";

/* search token: completion string */
"wednesday" = "水曜日";

/* main menu */
"Window" = "ウインドウ";

/* main menu */
"Writing Direction" = "文章の方向";

/* search term */
"Yesterday" = "昨日";

/* search token: completion string */
"yesterday" = "昨日";

/* when pressing on the empty trash button from trash bar, description */
"You can't undo this action." = "この操作は取り消せません。";

/* account needed to open a compose window. description in the dialog box.
   Text of the error dialog, when applescript is used and no account is available. */
"You have to set up at least one account to be able to send emails." = "メールを送信するには、少なくとも 1 つのアカウントを設定する必要があります。";

/* installation corrupted: description in the dialog box. */
"You should uninstall the application and download it again." = "アプリケーションをアンインストールしてから、もう一度ダウンロードしてください。";

/* When upload limit is reached on CloudApp. */
"You've reached the daily upload limit allowed by the free plan of CloudApp." = "CloudApp の無料プランで許可されている 1 日のアップロード制限に達しました。";

/* error description. */
"You've reached your storage limit on Dropbox. Please clean up your dropbox files and retry." = "Dropbox のストレージ制限に達しました。Dropbox ファイルをクリーンアップしてからもう一度試してみてください。";

/* error description */
"Your account moved to iCloud. Connect to http://me.com/move and retry." = "お持ちのアカウントは iCloud に移動しました。http://me.com/move に接続し、もう一度試してみてください。";

/* main menu */
"Zoom" = "拡大／縮小";

